/* Title when connecting to a host (right now just contains the host name) */
"%@" = "%@"

/* Unit format string for displaying a number of bytes */
"%@ B" = "%@ B"

/* Unit format string for displaying a number of gigabytes */
"%@ GB" = "%@ GB"

/* Unit format string for displaying a number of gigahertz */
"%@ GHz" = "%@ GHz"

/* Unit format string for displaying a number of hertz */
"%@ Hz" = "%@ Hz"

/* Unit format string for displaying a number of kilobytes */
"%@ KB" = "%@ KB"

/* Unit format string for displaying a number of kilohertz */
"%@ KHz" = "%@ KHz"

/* Unit format string for displaying a number of megabytes */
"%@ MB" = "%@ MB"

/* Unit format string for displaying a number of megahertz */
"%@ MHz" = "%@ MHz"

/* Description of an image's size such as (1024 by 768) */
"%d by %d" = "%1$d x %2$d"

/* Message displayed when the other iPhone refuses a connection */
"\"%@\" has declined connection" = "\"%@\" has declined connection";

/* Error message for an access denied error */
"Access to file denied" = "Zugriff auf Datei verweigert"

/* Title for screen that shows the currect background activities in progress (downloads or uploads)
   Activity title */
"Activity" = "Aktivität"

/* Title for add bookmark view */
"Add Bookmark" = "Add Bookmark";

/* Label for file action that adds a media file to the iTunes library of the connected Mac */
"Add File to iTunes Library" = "Add File to iTunes Library";

/* Label for file action that adds an image to the iPhoto library of the connected Mac */
"Add Image to iPhoto Library" = "Bild zum iPhoto-Fotoarchiv hinzufügen"

/* Label for file action that adds a media file to the iTunes library of the connected Mac */
"Add Media File to iTunes Library" = "Mediendatei zur iTunes-Bibliothek hinzufügen"

/* Title for screen where you add a new remote host to bookmark list */
"Add Remote Host" = "Remotehost hinzufügen"

/* Add a photo to the iPhone's photo album */
"Add to Photo Album" = "Add to Photo Album";

/* Error message for remote write error */
"An error occurred while writing to the remote file" = "Beim Schreiben in die Remotedatei ist ein Fehler aufgetreten"

/* Error message when remote command execution fails */
"An error was encountered while executing the remote command" = "Beim Ausführen des Remotebefehls ist ein Fehler aufgetreten"

/* Actions available to the user for this file */
"Available Actions" = "Available Actions";

/* Title for view that shows a list of document bookmarks */
"Bookmarks" = "Bookmarks";

/* Title for screen that displays the files stored in Briefcase */
"Briefcase Files" = "Briefcase-Dateien"

/* System information label for the frequency of the bus (eg 1.3GHz */
"Bus Frequency" = "Busfrequenz"

/* Cancel button label */
"Cancel" = "Abbrechen"

/* System information label for computer name */
"Computer Name" = "Computername"

/* System information label for the type of computer (eg iMac) */
"Computer Type" = "Computertyp"

/* Connect title */
"Connect" = "Verbinden"

/* Title for screen once we have connected */
"Connected" = "Verbunden"

/* Title for screen while we are connecting */
"Connecting" = "Verbinden"

/* Title for dialog asking user if they wish to accept a connection from another iPhone */
"Connection Request" = "Connection Request";

/* Message for users viewing file information when not connected */
"Connection required for more options" = "Connection required for more options";

/* Message shown to user when they try to connect to an iPhone using Briefcase Lite */
"Connection to iPhones not available with Briefcase Lite" = "Connection to iPhones not available with Briefcase Lite";

/* Continue button label */
"Continue" = "Fortfahren"

/* System information label for the number of core the CPU(s) in the computer have */
"CPU Cores" = "CPU-Kerne"

/* System information label for the frequence of the CPU(s) (eg 3GHz) */
"CPU Frequency" = "CPU-Frequenz"

/* Label for information field that displays the modified data of the file */
"date" = "date";

/* Delete a document from Briefcase */
"Delete Document" = "Delete Document";

/* Delete an image from Briefcase */
"Delete Image" = "Delete Image";

/* Desktop folder in the user's directory */
"Desktop" = "Schreibtisch"

/* Title for table section that lists the actions you can perform on a disk image */
"Disk Image Options:" = "Image-Optionen:"

/* Message asking the user if they want to receive a transfer from another iPhone and advising them how to cancel the connection */
"Do you wish to receive files from \"%@\"? (Quitting Briefcase will cancel transfer.) Accept files?" = "Do you wish to receive files from \"%@\"? (Quitting Briefcase will cancel transfer.) Accept files?";

/* Documents folder in the user's directory */
"Documents" = "Dokumente"

/* Log message when an operation ends with an error */
"Done with error: %@" = "Beendet mit Fehler: %@"

/* Title for screen that allows you to download files */
"Download" = "Herunterladen"

/* Label for downloading a file.  The filename will be substituted in */
"Download %@" = "Herunterladen von %@"

/* Button label for downloading a whole directory */
"Download Directory" = "Download Directory";

/* Error message when a file download ends before the whole file is downloaded */
"Download of file \"%@\" ended prematurely" = "Herunterladen von Datei \"%@\" wurde vorzeitig beendet"

/* Label shown in activity view describing the download operation */
"Downloading" = "Herunterladen"

/* Log message for when a file is downloaded */
"Downloading file: %@" = "Datei herunterladen: %@"

/* Message informing users that they have to upgrade to get the feature */
"Downloading of directories is supported only in the full version of Briefcase" = "Downloading of directories is supported only in the full version of Briefcase";

/* Message informing users that they have to upgrade to get the feature */
"Downloading of this file type is supported only in the full version of Briefcase" = "Downloading of this file type is supported only in the full version of Briefcase";

/* Downloads folder in the user's directory */
"Downloads" = "Downloads"

/* Error message when we have a problem reading the local file */
"Error while reading local file \"%@\" from device" = "Fehler beim Lesen der lokalen Datei \"%@\" vom Gerät"

/* Title for message telling the user a file is too large for this device */
"File Too Large" = "File Too Large";

/* Title for back button
   Briefcase title */
"Files" = "Dateien"

/* Label for UI element that shows the amount of free space left on the device */
"Free Space:" = "Free Space:";

/* Button that takes users to the App Store to buy Briefcase */
"Get Briefcase" = "Get Briefcase";

/* Download title */
"Get File" = "Datei abrufen"

/* Title for warning when remote host's hash value has changed */
"Host's Hash Value has Changed" = "Hashwert des Hosts wurde geändert"

/* Title for table section that lists the actions you can perform on an image file */
"Image Actions" = "Bildaktionen"

/* Label for file action that installs the given package on the remote Mac */
"Install on Mac" = "Installation auf Mac"

/* Title for table section that lists the actions you can perform on an installer package */
"Installer Package Options:" = "Installationspaket-Optionen:"

/* Title for browsing local machines in connect tab */
"Local" = "Lokal"

/* Title for login screen */
"Login" = "Anmeldung"

/* Title when login failed */
"Login Failed" = "Anmeldung fehlgeschlagen"

/* System information label for the amount of memory in the computer */
"Memory Size" = "Speichergröße"

/* Label for file action that mounts the given disk image on the remote Mac */
"Mount Disk Image" = "Image bereitstellen"

/* Movies folder in the user's directory */
"Movies" = "Filme"

/* Music folder in the user's directory */
"Music" = "Musik"

/* Placeholder for a bookmark name.  It is tagged with a number */
"My Bookmark%d" = "My Bookmark%d";

/* Label for information field that displays the name of the file */
"name" = "Name"

/* Title for dialogs that show error messages about failed network operations */
"Network Operation Error" = "Netzwerkbetriebsfehler"

/* No, refuse connection */
"No" = "No";

/* Message in information screen when we do not have any information to display */
"No Information Available" = "Keine Informationen verfügbar"

/* Message when there are no local machines */
"No Local Machines" = "Keine lokalen Rechner"

/* Error message when we have lost our connection */
"No SFTP connection for download" = "Keine SFTP-Verbindung für Download"

/* Message in information screen when we are not connected */
"Not Connected" = "Nicht verbunden"

/* Label for OK button
   OK button label */
"OK" = "OK"

/* Ok button label */
"Ok" = "Ok"

/* Label for file action that opens a document on a connected Macintosh computer */
"Open on Mac" = "Auf Mac öffnen"

/* Label for button that displays the UI for setting the file browsing options */
"Options" = "Optionen"

/* System information label for the version of the operating system */
"OS Version" = "OS-Version"

/* Title of back button when file browsing.  Refers the the parent directory */
"Parent" = "Übergeordnetes Objekt"

/* Title for table section that lists the actions you can perform on a PDF file */
"PDF Options:" = "PDF-Optionen:"

/* Pictures folder in the user's directory */
"Pictures" = "Bilder"

/* Label for file action that plays a movie or sound file on the iPhone */
"Play File" = "Datei wiedergeben"

/* Title for browsing remote machines in connect tab */
"Remote" = "Entfernt"

/* Message informing users that they have to upgrade to get the feature */
"Remote login is supported only in the full version of Briefcase" = "Remote login is supported only in the full version of Briefcase";

/* Label for information field that reports an images resolution */
"resolution" = "Auflösung"

/* Label shown in activity view describing the operation */
"Running Remote Command" = "Remotebefehl ausführen"

/* Log message when an upload begins */
"Running remote command" = "Remotebefehl ausführen"

/* Label for file action that sets an image as the desktop background on the remote Mac */
"Set as Desktop Background" = "Als Schreibtischhintergrund verwenden"

/* Label for information field that displays the size of the file */
"size" = "Größe"

/* Title for system information table */
"System Information" = "Systeminformationen"

/* Warning when remote host's hash value has changed */
"The crytographic key of the machine you are logging into has changed.  This could mean another computer has intercepted your login" = "Der kryptografische Schlüssel des Geräts, an dem Sie sich anmelden, wurde geändert.  Möglicherweise hat ein anderer Computer Ihre Anmeldung abgefangen"

/* Message displayed when the user tries to download a file to big to fit on this device */
"There is not enough space on this device to download \"%@\".  You would require %@ more space." = "There is not enough space on this device to download \"%1$@\".  You would require %2$@ more space.";

/* Message shown to users who try to use the Get Files tab while connected to an iPhone */
"This option not available for iPhones" = "This option not available for iPhones";

/* Error message when Briefcase cannot open a remote file */
"Unable to open remote file \"%@\"" = "Remotedatei \"%@\" kann nicht geöffnet werden"

/* Error message when we cannot open a local file on the iPhone */
"Unable to read \"%@\" file on local device" = "Unable to read \"%@\" file on local device";

/* Error message for when Briefcase cannot read a file's properties */
"Unable to read properties of remote file" = "Fehler beim Lesen der Eigenschaften der Remotedatei"

/* Error message when Briefcase cannot resume a download because the file is larger than 2Gb */
"Unable to resume download of file \"%@\".  File is too large" = "Unable to resume download of file \"%@\".  File is too large";

/* Error message when remote command execution fails */
"Unable to run command on remote host" = "Befehl kann auf dem Remotehost nicht ausgeführt werden"

/* Error message when Briefcase cannot open a local file */
"Unable to write file \"%@\" to iPhone" = "Die Datei \"%@\" kann nicht auf das iPhone geschrieben werden"

/* Error message when an unknown error has occurred */
"Unknown error" = "Unbekannter Fehler"

/* Button allowing a user to upload to another iPhone user's copy of Briefcase */
"Upload to Briefcase" = "Upload to Briefcase";

/* Title for table section that lists places you can upload your file to */
"Upload to:" = "Upload to:";

/* Label shown in activity view describing the upload operation */
"Uploading" = "Laden"

/* Log message when we start uploading a file */
"Uploading file %@" = "Datei %@ laden"

/* Label for UI element that shows the amount of space used by files in Briefcase */
"Used Space:" = "Used Space:";

/* Label for file action that views a document on the iPhone */
"View Document" = "Dokument anzeigen"

/* Label for file action that views a document on a connected Macintosh computer */
"View Document on Mac" = "View Document on Mac";

/* Label for file action that views an image on the connected Mac */
"View Image On Mac" = "View Image On Mac";

/* Message shown to the user while waiting for the other iPhone to accept their connection request */
"Waiting for permission to connect to \"%@\"" = "Waiting for permission to connect to \"%@\"";

/* Warning displayed to user the first time they save a password */
"Warning: If you save passwords to the keychain it is strongly recommended that you turn on the Passcode Lock feature of the iPhone." = "Achtung: Wenn Sie Kennwörter im Schlüsselbund speichern, wird dringend empfohlen, die Passcode-Sperre Ihres iPhones zu aktivieren."

/* Yes, accept connection */
"Yes" = "Yes";

/* Message when login failed */
"Your username and password were not accepted.  Please try again." = "Ihr Benutzername und Kennwort wurden nicht akzeptiert.  Bitte versuchen Sie es erneut."

